Repository: common-repository/axp-bootstrap-gallery
Catalog: languages/axp-bootstrap-gallery-*.po
Languages: ru_ru

source: Bootstrap Gallery
ru_ru: Bootstrap галерея

source: Bootstrap Gallery Settings
ru_ru: Bootstrap Gallery настройки

source: Gallery settings
ru_ru: Настройки галереи

source: Grid settings
ru_ru: Настройки сетки

source: Gallery class
ru_ru: Класс галереи

source: Wrapper class. Default bootstrap: <code>row</code>
ru_ru: Класс для обёртки. По умолчанию в bootstrap: <code>row</code>

source: Item tag
ru_ru: Тег пункта

source: Item class
ru_ru: Класс пункта

source: Caption tag
ru_ru: Тег заголовка

source: Caption class
ru_ru: Класс заголовка

source: Link class
ru_ru: Класс ссылки

source: Link custom parameters
ru_ru: Дополнительные параметры ссылки

source: Example: <code>rel="prettyPhoto[gallery]</code>
ru_ru: Пример: <code>rel="prettyPhoto[gallery]</code>

source: Image class
ru_ru: Класс изображения

source: Default bootstrap: <code>img-responsive</code>
ru_ru: По умолчанию в bootstrap: <code>img-responsive</code>

source: Column 1
ru_ru: 1 колонка

source: Column 2
ru_ru: 2 колонки

source: Column 3
ru_ru: 3 колонки

source: Column 4
ru_ru: 4 колонки

source: Column 5
ru_ru: 5 колонок

source: Column 6
ru_ru: 6 колонок

source: Column 7
ru_ru: 7 колонок

source: Column 8
ru_ru: 8 колонок

source: Column 9
ru_ru: 9 колонок

source: The plugin is absolutely free. You can support the developer.
ru_ru: Плагин абсолютно бесплатно. Вы можете поддержать разработчика.

source: Donate
ru_ru: Поддержать

source: Contact the author
ru_ru: Связаться с автором

source: Other plugins by author
ru_ru: Другие плагины от автора

source: Adds the markup Bootstrap for gallery
ru_ru: Плагин добавляет bootstrap разметку в галерею wordpress

source: Alexander Pushkarev
ru_ru: Александр Пушкарёв
